
    <div class="portlet light">
        <div class="portlet-title">
            <div class="caption">
                <i class="fa fa-gift"></i>會員條款 </div>
        </div>
        <div class="portlet-body">
            <div class="scroller_block" style="height:400px" data-always-visible="1" data-rail-visible="1">

                <p class="service_f20">感謝您使用「WeCanPay威力付」（以下稱「本服務」），當您註冊成為會員時，即視為您已閱讀WeCanPay威力付會員條款（以下稱「本條款」）並同意本條款所有之約定及相關法律之約束。
                </p>

                <div class="service_box">
                    <h3>一、註冊資格： </h3>
                    使用者應為中華民國民法所規定年滿20歲之自然人或為商號、公司等依據中華民國法律成立之法人。
                </div>
                <div class="service_box">
                    <h3>二、名詞定義： </h3>
                    （一）會員：係指同意本條款所有內容，並完成會員註冊程序之使用者。<br />
                    （二）金流運營商：係指與本公司合作之金流運營商，負責信用卡收單業務。<br />
                    （三）威力付刷卡機設備：為「威肯金融科技股份有限公司」發行之刷卡機(及其相關配件)。<br />
                    （四）本公司：係指「威肯金融科技股份有限公司」，負責發行威力付刷卡機設備，及接受會員委託本公司與金流運營商申請信用卡交易服務業務。<br />
                    （五）本網站：由威肯金融科技股份有限公司建置之系統平台，其網址為<a href="http://www.wecanpay.com.tw">http://www.wecanpay.com.tw</a>。<br />
                    （六）本服務：係指會員可於本網站進行商店管理、交易紀錄查詢、威力付刷卡機設備申請、威力付刷卡機設備查詢及報表功能等服務。
                </div>
                <div class="service_box">
                    <h3>三、 服務說明：</h3>
                    （一）    當您註冊本網站時，表示您亦同意委託本公司代為向金流運營商申請「信用卡交易服務業務」。相關的收、付款等各項金融規範皆已各金流運營商公告及合約內容為基準。 <br />

                    （二）會員對於本服務全部功能之操作，均須於本網站進行，除另有事先公告服務中止或不可抗力之連線中斷外，本網站提供每日二十四小時使用。
                </div>
                <div class="service_box">
                    <h3>四、 服務內容: </h3>
                    （一） 本網站所提供之服務，概依本公司於會員使用當時所建置之機制為準，如有增減、變更或修改時，本公司將公告於相關網頁上，不另行通知。本服務使用限制相關規範如下:<br />
                    1. 租賃無線刷卡機設備：<br />
                    <div class="service_box_2"> 
                        (1) 會員可透過本網站申請各店之威力付刷卡機設備，相關規範詳見『威肯與商店合作契約書』。
                    </div>
                    2. 網站功能說明：<br />
                    <div class="service_box_2">
                        (1) 會員登入後，可於本網站進行商店管理、交易紀錄查詢、威力付刷卡機設備申請、威力付刷卡機設備查詢及報表功能等服務。
                    </div>
                </div>
                <div class="service_box">
                    <h3>五、服務使用規範: </h3>

                    （一） 會員使用本服務前，請先確認本服務正確之網址(<a href="http://www.wecanpay.com.tw">http://www.wecanpay.com.tw</a>)，方使用本服務。<br />
                    （二） 會員應於註冊時，配合提供相關之資料及文件(包含但不限於：姓名或公司名稱、電子郵件信箱、地址、電話、營利事業統一編號/身分證統一編號等)，並維持該資料之正確性，以利查核會員身份。若會員未提供、提供不完全、提供虛偽資料或提供之資料日後有變更而未自行或洽本公司客服進行更新時，本公司有保留接受新會員註冊與否，或於知悉會員提供虛偽資料後終止提供本服務之權利，如因此造成本公司之損害，本公司將依法主張權利。<br />
                    （三） 會員應確保登記於本服務之電子郵件信箱位址（E-mail Address）為正常使用狀態，並應定期檢視其內容。
                </div>
                <div class="service_box">
                    <h3>六、以電子文件為表示方法: </h3>
                    （一） 本公司與會員同意以電子文件作為表示方法，依本服務條款交換之電子文件，其效力與書面文件相同。<br />
                    （二） 會員同意於本服務網站執行功能選項及任何條款之同意與否，均由本公司詳實記錄登入帳號、IP及時間等資訊，會員於本服務網站所為之行為均具法律效力。<br />
                    （三） 所有根據本服務條款公布於本服務網站之內容、附加服務使用規範及本服務條款修正內容將以線上同意形式為之。若會員對本服務、本服務條款及相關使用規範之任一部分有疑義或反對時，應即停止使用本服務之全部，如繼續使用，視為同意本服務條款及相關使用規範之全部。
                </div>
                <div class="service_box">
                    <h3>七、帳號密碼遭冒用之處理: </h3>
                    （一） 會員應妥善保管用於登入本服務之帳號、密碼，不得以任何方式讓與、轉借或授權他人使用自己之登入身份。任何因可歸責於會員未妥善保管本服務之帳號、密碼而造成之損害（包括但不限於對會員本人及本公司之損害），本公司將不負任何責任，並得向用戶請求賠償。<br />
                    （二） 會員於發現本服務之帳號、密碼遭第三人冒用、盜用之情形時，應立即通知本公司客服(電話：02-2358-1138、電子郵件信箱：cs@wecanpay.tw、傳真：02-2321-0016)，辦理相關手續，且同意本公司基於保護會員安全之理由，立即停止該帳號使用本服務，並暫停該帳號所指示及後續指示直至該異常狀況解除為止，本公司不負任何因此造成之損害賠償責任。本公司並得要求會員出具相關文件（包含但不限於：警政機關報案證明、切結書、身分證明文件等），以受理帳號、密碼遭第三人冒用之或恢復該帳號之使用權。 <br />
                    （三） 會員依本公司規定完成辦理帳號密碼遭冒用之手續後所生之損失，概由本公司負擔；手續辦理完成前所發生之損失，有下列情事者，則由會員自行負擔：<br />
                        <div class="service_box_2"> 
                            1. 會員未妥善保管帳號密碼。 <br />
                            2. 會員自行將帳號密碼提供與他人。 <br />
                            3. 會員未使用本服務所提供之帳號安全機制。 <br />
                            4. 其他因會員之故意重大過失所致之事由。
                        </div>
                </div>
                <div class="service_box">
                    <h3>八、保密義務: </h3>
                    （一）會員對本服務所取得之交易資訊、交易相對人之資料，包括但不限於信用卡交易資料等、收款額度、費率等，非公開於本服務網站之服務資訊  ，除其他法律或主管機關另有規定者外，均負有保密義務，不得公開傳   播或為任何形式之揭露。若因用戶違反前揭保密義務，本公司有權終止提供本服務，如因而致本公司受有損害，用戶應負賠償之義務。 <br />
                    （二） 會員對付款方之資訊應負保密義務，除完成交易所必須，不得公開傳播或以任何形式揭露，若因此造成付款方或本公司之損害，收款方應負賠償之責。<br />
                </div>

                <div class="service_box">
                    <h3>九、資訊安全: </h3>
                    （一） 本公司及會員應各自確保其資訊系統之安全，防止非法入侵、取得、竄改、毀損等資訊。<br />
                    （二） 如發生第三人破解本公司資訊系統之保護措施或利用資訊系統之漏洞爭議，將由本公司就該事實不存在負舉證責任。<br />
                    （三） 第三人入侵本公司之資訊系統對用戶所造成之損害，將由本公司負擔。
                </div>

                <div class="service_box">
                    <h3>十、 條款變更及服務終止： </h3>
                    （一） 本服務條款如有修改或增刪時，本公司將於生效日三十日前公告於本服務網站，並以電子郵件通知用戶，會員若拒絕接受該修改或增刪條款，應立即停止使用本服務，否則即視為同意修改或增刪條款之內容。 <br />
                    （二） 若本服務停止全部功能，則本服務條款亦隨同停止，會員不得異議，亦不得請求損害賠償。<br />
                    （三） 會員同意本公司基於法令及其他用戶使用本服務權益之考量，於本公司認定會員有違反本服務條款之情事時，得不經預告、通知而逕行暫停、拒絕或終止用戶使用本服務。<br />
                    （四）若會員有下列情事之一者，本公司亦得不經預告、通知而逕行暫停、拒絕或終止會員使用本服務。<br />
                        <div class="service_box_2"> 
                            1.  依破產法聲請和解、聲請宣告破產、聲請重整、經票據交換所公告拒絕往來、停止營業，或受強制執行假扣押假處分。 <br />
                            2.  全部營業資產之所有權或營業轉讓與他人；或部分營業資產之所有權或營業權轉讓與他人，足以影響營運。 <br />
                            3.  個人、公司或商號名稱、地址、負責人或實際營業項目變更，未即時通知本公司。<br />
                            4.  從事非法之交易行為、或有調現、拆帳單之嫌疑、或信用卡收款方式中偽冒交易比率過高。<br />
                            5.  遭國際組織、發卡機構、本公司等單位通報為質疑商店，或本公司因可歸責用戶之事由致遭發卡機構主張扣款時，本公司有權暫停用戶使用本服務。<br />
                            6.  拒不配合提供必要文件。 <br />
                            7.  提交虛偽之身分認證資料，經查證屬實者(包含但不限於：身分證影本、同意書、切結書等文件)。<br />
                            8.  會員有其他信用不良或違反本服務條款及相關規範時。 <br />
                            9.  有相當事證足認用戶有利用本服務為洗錢、詐欺等犯罪行為或不法行為者。
                        </div>
                    （五） 會員得隨時依照本服務網站所記載之說明，主動辦理終止使用本服務，終止後如需再度使用本服務，則需依本公司規定重新提出申請。 <br />
                    （六） 因本條任一項規定終止本服務，就終止前之交易，會員仍需依本服務條款之規範履行全部權利義務，會員依據本服務條款而負擔之權利義務，不因本服務之終止而消滅失。<br />
                </div>
                <div class="service_box">
                    <h3>十一、其他： </h3>
                    （一） 若本服務因系統維護、搬遷、升級等事由需中止服務時，本公司將於七日前於本服務網站公告。<br />
                    （二） 會員同意並認知，網際網路服務系統穩定度涉及諸多因素，本公司將盡力維護本服務之妥善性，惟若天災、停電、設備故障等不可歸責於本公司之事由致造成無預警之服務中斷，本公司就會員之損失不負損害賠償責任。<br />
                    （三） 因網際網路會員端作業軟體、瀏覽器版本等環境有諸多變因，本公司不保證會員於所有應用端環境（包含但不限於電腦、上網終端設備之硬體、作業系統、瀏覽器版本等）之正常操作，會員亦不得據此向本公司主張任何權利。<br />
                    （四） 若因會員端伺服器、電腦等設備異常，而經本公司偵測認定有影響本服務對他人服務順暢之虞者，本公司得不經通知逕行中斷用戶與本服務間之網路連結，會員不得向本公司主張任何異議或主張因此致生之損害賠償責任。 <br />
                    （五） 會員不因使用本服務而取得本公司任何智慧財產權之明示或默示之授權，且非事先經本公司書面同意，會員不得使用、重製、或散布本服務網站上任何形式的資料、商標或標識。<br />
                    （六） 如本公司合理懷疑會員於本服務之使用涉及疑似不當或不法情事，本公司得逕行停止提供本服務。 <br />
                    （七） 本服務條款如有未盡事宜，均依相關金融法規、主管機關規定辦理。信用卡收款相關未盡事宜，亦應依信用卡國際組織之相關規範辦理。<br />
                    （八） 本公司將配合金融監理機關、警政機關暫停帳戶之使用等要求，用戶不得因此向本公司主張損害賠償責任。<br />
                    （九） 本服務網站提供交易資料查詢功能之期間為自交易訂單成立後一年，逾一年之交易資料等訊息均應依本服務網站公佈之申請方式申請查閱，並負擔相關費用。<br />
                    （十） 會員非事先經本公司書面同意，不得將因本服務條款所生之權利或義務之一部或全部轉讓予第三人。<br />
                    （十一）本服務條款之解釋如有疑義時，依有利於會員之解釋為之。<br />
                </div>
                <div class="service_box">
                    <h3>十二、 管轄法院及準據法： </h3>
                    （一） 本服務條款以中華民國法令為準據法。<br />
                    （二）  會員與本公司間因本服務、本服務條款及本服務之相關規範所生之爭議，如因此而涉訟，同意以臺灣臺北地方法院為第一審管轄法院。
                    本公司相關資訊如下:<br />
                    名稱：威肯金融科技股份有限公司 <br />
                    負責人：葛雋詩<br />
                    網址：<a href="http://www.wecanpay.com.tw">http://www.wecanpay.com.tw</a><br />
                    地址：臺北市中正區新生南路一段50號12樓B室<br />
                    電話：02-2358-1138<br />
                    客服聯絡方式<br />
                    電話：02-2358-1138<br />
                    電子郵件信箱：cs@wecanpay.tw <br />
                    傳真：02-2321-0016<br />
                    服務時間：週一～週五 9:00~18:00<br />
                </div>
                <div style="text-align: center;margin-top: 10px">
                    <input type="checkbox" class="" id="check_accept_sevice" style="display: inline-block;vertical-align:sub;width: 20px;height: 20px;" name="member_service" value="1"/>
                    <label for="check_accept_sevice"><span style="font-family: 微軟正黑體,cursive;font-size:15px;color:#0000; display: inline-block;" id="accept_text">我同意威力付會員條款</span></label>
                </div>

            </div>
        </div>
    </div>
    <div class="portlet light">
        <div class="portlet-title">
            <div class="caption">
                <i class="fa fa-gift"></i>威力付隱私權政策 </div>
        </div>
        <div class="portlet-body">
            <div class="scroller_block" style="height:400px" data-always-visible="1" data-rail-visible="1">
                <p class="service_f20">威肯金融科技股份有限公司（以下簡稱本公司）為保障您的個人資料及隱私權，特擬定本「隱私權條款」，讓您瞭解本公司對於您的個人資料及隱私權之尊重與保護，並告訴您有關您個人資料權利義務之行使及負責。</p>
                <p class="service_f20">本聲明讓您瞭解本公司在蒐集您的個人資料時： </p>
                <p class="service_f20">
                    1. 蒐集之目的。<br />
                    2. 個人資料之類別。<br />
                    3. 個人資料利用之期間、地區、對象及方式。 <br />
                    4. 您得行使之權利及方式。<br />
                    5. 若您無法提供完整的個人資料時，不提供將對您權益之影響。<br />
                    6. 個人資料的安全維護 <br />
                    <strong>請您詳細閱讀本公司「隱私權條款」</strong></p>
                </p>
                <div class="service_box" style="border: 0px;">
                    <h3>一、適用範圍 </h3>
                    <div class="service_box_2"> 
                    本公司「隱私權條款」適用於您於本公司網站(<a href="http://www.wecanpay.com.tw">http://www.wecanpay.com.tw</a>)及於該網站內由本公司提供連結之附屬網站、網頁活動時，所涉及的個人資料蒐集、處理、利用、國際傳遞以及保護措施。但不適用於經本公司網站而連結至第三人經營的網站或網頁。
                    </div>
                </div>
                <div class="service_box" style="border: 0px;">
                    <h3>二、 資料蒐集之目的及類別 </h3>
                    <div class="service_box_2"></div>
                        根據本公司所提供之不同服務，本公司可能蒐集您的個人資料目的及類別如下：<br />

                        （一）註冊帳號 <br />
                        <div class="service_box_2"> 
                            當您申請加入會員時，您將會被要求填寫您的個人資料，包括姓名、身分證統一編號/營利事業統一編號、電話、電子信箱等相關必要資料，經審核通過成為會員後，您將會獲得一組會員帳號與密碼，以登入本公司網站，使用本公司會員之各項服務，及提供您本公司及合作廠商最新行銷活動資料。
                        </div>
                        （二）瀏覽網頁<br />
                        <div class="service_box_2"> 
                            當您於本公司站內或其附屬網站、網頁中進行瀏覽、查詢或服務異動申請時，本公司伺服器將自動紀錄您使用連線之IP位置、時間及瀏覽相關記錄。這些資料將會作為系統流量統計分析、網路服務優化及異動申請之依據，以便於改善本公司之服務品質，及留存相關記錄。
                        </div>
                        （三）其他<br />
                        <div class="service_box_2"> 
                            除了您直接提供予本公司之個人資料外，您也可能在本公司合作廠商處主動提供個人資料，而本公司將於在您同意或為履行契約目的前提下取得您的個人資料。這些資料只會在您同意或為履行契約的服務範圍內利用及處理，不會用於其他用途。
                        </div>
                </div>
                <div>
                    <div class="service_box" style="border: 0px;">
                        <h3>三、資料利用之期間、地區、對象及方式</h3>
                        （一）利用期間<br />
                        <div class="service_box_2"> 
                            除法令另有規定者外，將於您停止使用本公司網站及其所附屬網站、網頁服務或至您向本公司提出終止使用之請求為止。
                        </div>

                        （二）利用地區<br />
                        <div class="service_box_2"> 
                            臺灣地區及提供本公司網站及其所附屬網站、網頁服務之地區。
                        </div>
                        （三）利用對象<br />
                        <div class="service_box_2"> 
                            除法令另有規定者外，本公司將僅於您同意之服務目的及與本公司內部在相關連之範圍內使用，不會任意將您提供的個人資料轉供其他第三人或移作其他目的使用。但基於履行服務目的及因服務衍生之附隨問題（例如帳務或糾紛），本公司將提供相關資料予合作廠商，以完成履行服務及附隨義務。
                        </div>
                        （四）利用方式<br />
                        <div class="service_box_2"> 
                        1.您在加入會員時所填寫的資料，本公司將會依您提供之資料進行會員驗證，以確保會員資料之有效性及可信性。 <br />
                        2.在您加入會員或使用本公司網站或其所附屬網站、網頁服務時，本公司為提供行銷、與合作廠商共同行銷或其他服務之目的，視為您已同意本公司得不定期透過手機簡訊、E-mail或其他即時通訊軟體發送訊息至您所提供之手機門號或電子信箱帳號。當您收到相關訊息後表示拒絕接受行銷時，本公司將停止繼續對您發送行銷訊息。如有疑問，可洽本公司客服中心。<br />
                        3.本公司針對您加入會員時所填寫的資料，以及站內瀏覽時伺服器所產生的紀錄，將不定期進行總體會員行為分析與統計，不會針對個人行為進行分析。 <br />
                        4.本公司將在提供您客戶服務時，就您所提出之詢問或申請需求，核對您的個人資料，並依個案透過電子郵件、電話、簡訊或其他您提供之連絡方式，使用、處理您的個人資料以回覆您的需求。
                        </div>
                    </div>
                </div>
                <div class="service_box" style="border: 0px;">
                    <h3>四、 您得行使的權利及方式</h3>
                    (一)您就您的個人資料得向本公司以書面請求行使以下權利： <br />
                    <div class="service_box_2"> 
                        1.查詢或請求閱覽。<br />
                        2.請求製給複製本。<br />
                        3.請求補充或更正。<br />
                        4.請求停止蒐集、處理或利用。<br />
                        5.請求刪除。
                    </div>
                    (二)權利限制<br />
                    <div class="service_box_2">
                        以上權利，若因您不符合本公司申請程序或法令規定時，將會受到限制。
                    </div>
                    (三)權利行使之方式<br />
                    <div class="service_box_2"> 
                        上述權利之行使，應填具相關申請文件，本公司得向您請求提出可資確認之身分證明文件。若委託他人代為申請者，並應出具委任書，且提供本人及代理人之身分證明文件。
                    </div>
                </div>
                <div class="service_box" style="border: 0px;">
                    <h3>五、若您無法提供完整的個人資料時，不提供將對您權益之影響</h3>
                    若您無法提供完整且確實的個人資料，將影響本公司和您的聯繫、完成交易、提供服務、身份驗證或處理消費、交易或客訴問題。建議您應提供完整的個人資料及隨時更新。若因您未提供完整且確實個人資料，造成對您及第三人發生損害時，您應負擔一切責任，如造成本公司的損失時，本公司有權向您請求損害賠償。
                </div>
                <div class="service_box" style="border: 0px;">
                    <h3>六、個人資料安全維護</h3>
                    關於您的個人資料檔案，本公司將採行適當之安全措施，並盡力以合理之技術及措施，依相關法令辦理安全維護事項，防止您的個人資料被竊取、竄改、毀損、滅失或洩漏。    
                </div>
                <div class="service_box" style="border: 0px;">
                    <h3>七、隱私權政策的修改 </h3>
                    本公司有權自行修訂隱私權條款，相關修正將會公告於本公司網站，請您密切注意以保障您的權益。當您於隱私權條款修改或變更後繼續使用本公司網站及其附屬之網站、網頁服務時，表示您已閱讀、瞭解並同意接受隱私權聲明修改或變更後之內容。<br />
                    如果您不同意本隱私權款，請您立即停止使用本公司網站及其所附屬之網站、網頁服務。
                </div>
                <div class="service_box" style="border: 0px;">
                    <h3>八、看法與建議聲明</h3>
                    您如果對於本公司隱私權政策或與您個人資料有關之相關事項有任何意見或疑問，可以和本公司客服中心聯絡。<br />
                    客服電話：02-2358-1138　<br />
                    客服信箱：<a href="mailto:cs@wecanpay.com.tw">cs@wecanpay.com.tw</a>  </div>
                <div style="text-align: center;margin-top: 10px">
                    <input type="checkbox" class="" id="check_accept_sevice" style="display: inline-block;vertical-align:sub;width: 20px;height: 20px;" name="privacy_service" value="1"/>
                    <label for="check_accept_sevice"><span style="font-family: 微軟正黑體,cursive;font-size:15px;color:#0000; display: inline-block;" id="accept_text">我已閱讀並同意威力付隱私權政策</span></label>
                </div>
            </div>

        </div>
    </div>

    <div class="form-actions">
        <a type="button" id="register-back-btn" class="_prev btn btn-default" href=''>返回上一步</a>
        <button type="submit" id="register-submit-btn" class="_register btn btn-success uppercase pull-right">註冊會員</button>
    </div>
